[
  {
    "id": 0,
    "author": "Prabowo",
    "nim": "16520183",
    "fakultas": "STEI 20",
    "jurusan": "TPB",
    "cerita": "Halo semuanya perkenalkan nama ku Prabowo, lahir di sebuah kota kecil di Indonesia yaitu Kota Tuban, Jawa Timur. Aku dilahirkan oleh seorang ibu yang tegas pada 23 September 2002. Cerita perjalanan awal aku memasuki kampus ITB Ganesha dimulai dari cita2 ku yang ingin menduduki bangku kuliah sejak aku masih SMP. Cita cita itu juga disebabkan karena latar belakang pendidikan kedua orang tua ku yang hanya seorang tamatan SD dan D3 Ekonomi. Dari semenjak SMP, aku sudah bertekad ingin memasuki SMA favorit di daerahku, dimana banyak lulusannya memasuki PTN Favorit di Indonesia. \nTapi hal tersebut tidak tercapai dengan mudah, hal yang selalu aku lalui adalah bullying sebagai anak ambis. Ya benar, aku semenjak SMP adalah salah satu murid yang bisa dibilang sangat ambis, dan prinsipku adalah fokus pada tujuan diri sendiri tanpa menghiraukan kepentingan orang lain. Tetapi hal tersebut malah menjadikanku sebagai objek bullying, karena aku jarang peduli terhadap lingkungan sekitarku. Menurutku, masa SMP adalah masa terburuk yang pernah aku jalani karena tidak adanya ketenangan dalam menjalani kegiatan sekolah. Hampir suatu saat aku ingin menyerah dan pindah sekolah, namun orang tuaku menasehati untuk sabar dan menunggu sampai lulus. \nSingkat cerita UN 2017 sebentar lagi akan dimulai, dan diriku sudah sangat matang untuk menghadapi UN ini untuk menggapai mimpiku masuk SMA favorit didaerahku. Pada hari dimana UN 2017 dimulai, aku dengan percaya diri menjawab soal, karena aku sudah persiapan dengan matang sebelumnya.  Dan alhamdulillah, ketika hasil nilai UN keluar, aku mendapat peringkat 3 dengan perolehan nilai UN tertinggi di sekolahku. Seketika waktu itu, aku merasa bangga dengan diriku yang sudah bertahan sampai sini dengan kondisi lingkungan pergaulan yang menganggu Kesehatan mental. \nDengan semangat, aku langsung mendaftar ke SMA impian ku sejak lama, dan pada waktu pengumuman seleksi aku dinyatakan lolos seleksi PPDB 2017 di SMA impianku. Banyak teman-teman masa SMP kaget denganku, karena aku berhasil memasuki SMA terbaik didaerahku dan menjadi satu-satunya yang masuk di jurusan MIPA. Dari hal itu aku belajar, untuk selalu sabar dan tabah untuk menjalani kehidupan karena hidup tidak selamanya berjalan sesuai kehendak yang kita inginkan. Mulai menjalani masa masa SMA dengan indah, karena aku belajar dari masa SMP bahwa tidak boleh bersikap acuh tak acuh kepada lingkungan sosial. Tapi, prinsipku tetap sama dari dulu yaitu selalu menjadi yang terbaik yang bisa aku usahakan.\nDari awal perjalanan masa SMA, aku menanamkan mimpi bahwa aku harus bisa mendapatkan kuota SNMPTN di sekolahku ini dan masuk universitas impianku yaitu ITB. Maka dari itu, aku sejak kelas 10 berusaha semaksimal mungkin untuk mendapatkan rangking 3 besar di kelas. Singkat cerita, aku menduduki semester 5 dimana ini adalah semester akhir yang menjadi penentuan untuk jalur SNMPTN. Tapi disini aku masih bingung, aku akan mengambil jurusan apa di ITB nanti untuk SNMPTN. \nKebetulan waktu itu, ITB Ganesha sedang melaksanakan Open House pada tanggal 14 – 15 Desember 2019. Aku bersama sahabatku langsung mendaftar acara tersebut, dan langsung pergi ke kota Bandung menaiki kereta untuk pertama kali nya untuk melihat kampus impian yang sejak dulu aku impikan. Dan disana aku berkeliling untuk menikmati rindangnya suasana kampus ITB Ganesha, serta mengikuti seminar pengenalan fakultas yang ada di ITB. Setelah banyak melihat berbagai fakultas, saya memiliki ketertarikan dengan fakultas STEI jurusan Teknik Tenaga Listrik, karena saya sejak dulu bercita cita ingin bekerja di PLN. \nDi acara tersebut saya juga mengelilingi seluruh bangunan kampus ITB, ditemani oleh salah satu teman saya yang lulus lebih dahulu dan menjadi mahasiswa FTI pada saat itu. Perjalanan memutari lingkungan kampus ITB aku sangat kagum dengan kampus ini, dan tidak lupa untuk foto di Plaza Widya Nusantara ITB. Dan didalam hatiku bertekad dan mengatakan kepada diri aku sendiri “ Tahun depan harus foto lagi disini yaa, tapi dengan status yang berbeda dan harus pakai Jamal ITB !!! “. Selepas berfoto, aku datang ke kokesma ITB untuk membeli souvenir tentang ITB sebagai penyemangat diriku ketika belajar nanti. Setelah pulang dari Open House tersebut, aku berdiskusi dengan orang tuaku untuk mengambil fakultas tersebut untuk pendaftaran SNMPTN nanti. Alhamdulillah, orang tua ku setuju dengan keputusan yang aku ambil. \nAku bisa dibilang hidup dalam keluarga yang cukup dalam kebutuhan sehari – hari. Ayahku bekerja sebagai pedagang mie ayam di pinggiran ruko yang bertempat di kedoya, dan ibuku membantu ayah mencari nafkah sehari-hari. Banyak pelanggan yang sudah ditemui, dari yang baik, jahat, pelit, royal, sombong, berbagai macam pokoknya sifat pelanggan yang orang tua ku temui dalam mencari nafkah sehari-hari. Pastinya juga banyak pelanggan orang tuaku yang menanyakan “ Anaknya rencana mau kuliah dimana bu? “. Dan ibuku dengan percaya diri “ Kuliah di ITB dong jurusan STEI “ ucap ibuku. \nAda salah satu cerita menarik yang ingin kuceritakan, dari sekian banyak pelanggan yang mengapresiasi omongan ibuku bahwa anaknya ingin melanjutkan kuliah ITB. Yaitu pelanggan yang menghina dan merendahkan orang tuaku, karena orang ini diketahui merupakan salah satu manajer bank swasta terkenal dengan gaji 50jt an perbulan. Dengan tidak sopannya dia berbicara “ Anaklu gabakal bisa masuk ITB, gua bilangin aja kuliah disana tuh mahal trus anaknya pinter gabakalan sanggup lu biayain kuliah disana “ ucapnya. Pada keadaan tersebut, orang tuaku hanya bisa diam dan tidak bisa berkata-kata apapun untuk menjawab omongan orang tersebut. \nOrang tuaku menceritakan hal tersebut ke aku dengan ekspresi yang sedih, dan penuh harapan kepada aku untuk bisa membuktikan bahwa diriku bisa kuliah di ITB. Hal itu, menjadikanku sebagai motivasi untuk gaboleh males dalam belajar untuk menggapai cita-cita sebagai mahasiswa ITB. Perangkingan nilai rapot untuk pendaftaran SNMPTN seangkatan pun keluar, dan Allah memberiku jalan dengan aku mendapatkan rangking 12 paralel tertinggi Angkatan. Hasil pengumuman tersebut, aku beritahu kepada ibuku dan dia menangis terharu karena tidak menyangka anaknya bisa mendapat rangking tersebut. \nSingkat cerita bulan Februari merupakan bulan dimana para siswa SMA mendaftarkan diri pada jalur SNMPTN dan melengkapi semua registrasi akun. Dengan percaya diri aku memilih STEI ITB sebagai pilihan pertama, dan FTMD ITB sebagai pilihan kedua. Setelah semua proses pendaftaran selesai, aku menyiapkan diri untuk fokus UN dan SBMPTN 2020. Mengikuti les dari sore hingga larut malam untuk benar benar menyiapkan otak dan mental untuk SBMPTN. Pada bulan Maret Ujian Sekolah dilaksanakan, namun dikarenakan wabah COVID-19 menyerang dunia US dilanjutkan secara daring. \nKarena wabah ini, libur menjadi berkelanjutan dan Kemendikbud RI memutuskan untuk meniadakan UN 2020 serta semua siswa dinyatakan lulus tanpa UN pada tahun ini. Menunggu pengumuman SNMPTN sambil berlibur rasanya tidak tenang liburannya karena masih selalu bertanya tanya didalam hati “ Bakal dapet gaya atau harus SBMPTN “. Namun liburanku, aku isi dengan belajar SBMPTN dengan memperkirakan segala resiko yang akan akun hadapi jika nantinya tidak lulus SNMPTN. Singkat cerita, waktu yang ditunggu tunggu datang yaitu 8 April 2020 dimana waktunya pengumuman hasil SNMPTN pada jam 13.00 WIB. Dengan semangat dan hati yang berdebar aku membuka web pengumuman SNMPTN, dan alhamdulillah sangat tidak menyangka saat kubuka ada label hijau bertuliskan “ Selamat anda dinyatakan lolos seleksi SNMPTN 2020 di STEI ITB “. Disitu aku bersujud syukur dan aku langsung menelpon ibuku untuk memberitahu kabar bahagia ini, ibuku terharu bercampur bahagia bangga dengan anaknya lolos di ITB. \nHari pengumuman telah berlalu, aku dengan semangatnya menemui dan memberi tahu orang yang menghina mimpiku kuliah di ITB dengan memberikan bukti lolos SNMPTN. Orangnya hanya bisa diam dan tercengang dengan hal tersebut, sampai selanjutnya tidak pernah lagi datang ke warung ayahku. Aku mengisi waktu libur SNMPTN ku dengan mengikuti semua informasi tentang semua hal yang berkaitan dengan PTN dan membuat konten tiktok untuk mengedukasi seluruh siswa siswi pejuang PTN di Indonesia. \nPesanku untuk kalian semua yang membaca cerita ini, bermimpilah sesuka hati kalian karena bermimpi itu gratis dan jika ada yang menghina mimpi kalian anggaplah itu sebagai motivasi untuk membuktikan bahwa hinaan tersebut tidak benar. Kesuksesan yang nyata adalah ketika kamu bisa melihat raut wajah orang tuamu tersenyum dan bangga dengan dirimu. Dan saat kamu belajar untuk mengejar mimpimu, jangan lupakan tuhan serta orangtuamu karena itulah yang sangat penting dalam kehidupan ini. \n\n-THE END-",
    "youtube": "https://www.youtube.com/embed/6424U8p8UL4"
  },
  {
    "id": 1,
    "author": "Ken Aini",
    "nim": "16820036",
    "fakultas": "FSRD 20",
    "jurusan": "TPB",
    "cerita": "Dari dulu SMP sampai SMA, aku emang orangnya suka banget ikut organisasi dan macam-macam kegiatan. Sampe-sampe, aku tuh bingung banget mau serius dalam bidang apa, karena aku orangnya suka banget mempelajari banyak bidang; musik, gambar, dan fotografi. Karena salah satunya adalah gambar dan design-design, aku sempat berfikir buat masuk ke kuliah yang berhubungan dengan gambar. Sempet mikir buat musik, tapi gimana ya… Musik tuh ga cocok kalo buat kuliah, toh nge-jamming sama temen-temen udah cukup kok. Kalo fotografi, sebenarnya dengan sering-sering ikut workshop aja bisa, ga harus kuliah. Jadi… Tok tok tok! Palu dibunyikan, dan aku memutuskan untuk kuliah gambar saja.\n\nSetelah berpikir 7 hari 7 malam, akhirnya aku bilang ke orang tua mau les gambar (yang alhamdulillahnya bisa menyanggupi) dengan tujuan ya penasaran aja rasanya gimana sih, karena aku ngerasa gambar ku burik banget. Bener aja setelah les tuh emang dilatih banget dan banyak dikasih tugas walau sebenarnya aku masih agak pemalas. Terus tantangannya tuh disini sebenarnya. Ikut les tuh kayak kuliah duluan, aku udah ngeliat semua temen2 yang gambarnya jauhhhhhhh lebih bagus parah luar biasa duarrrr dari aku, dan bahkan sampai sekarang masih minder banget, asli. \n\n\nNah, selama 2 tahun les itu (dari kelas 11) awalnya aku ga disarankan ke ITB. Terus, aku masuk rank SNM. Pas proses buat porto itu ada asistensi yang harus langsung datang ke tempat les. Karena aku les di Jakarta dan rumah di Bogor (mantipz) jadi harus naik kereta. Kalo naik kereta tuh sekitar satu setengah sampai dua jam. Kebetulan waktu itu ada beberapa masalah jadi aku berangkatnya agak gatau diri, jam-jam sore gitu nyampe sananya malem. Salah juga sih harusnya gausah dateng karena guru-guru les ku juga pada mau balik kan. Agak mendapat peristiwa tidak mengenakkan sih, cape iya tapi asistensi kagak karena ternyata banyak antriannya. Oke dari situ aku belajar bahwa harus datang lebih awal biar dapet asistensinya awal juga. \n\nLanjut, pada akhirnya SNM bukanlah jodohku (emang ini portonya burik banget), jadi aku ikut SBM dengan catatan tidak berharap sama sekali. Apalagi aku gak les pelajaran, jadi cuma ngandelin Youtube sama platform-platform belajar dan tryout gratis aja. Sebenernya aku tuh masih cenderung malas, ga seambis temen-temen kalo soal belajar akademik Gambar juga sebenernya mager karena waktu itu jadwal padet banget, jadi kalo ada waktu buat tidur ngapain gambar HAHAH. Bahkan sampai sekarang pun masih begitu. Tapi ya tapi, walau aku ga berharap ITB tapi aku gatau mau pilih apa lagi selain ITB. Jadilah aku seseorang yang ITB minded sekali. Ini sampe dimarahin ortu karena kan nilai-nilai gambar di tempat les aku kek biasa aja gitu bahkan jelek, jadi udah deh ga usah berharap ITB. Ortu sampe pernah bilang, “kamu tuh kenapa sih maunya ITB terus? Kan PTN juga banyak, gak cuma ITB.” Dalam hati teh, “iya tau cuman hidup tuh terlalu singkat buat milih pilihan yang cari aman.” Tapi ga diomongin bisa dicubit wkwk.\n\nYah, selain dari orang tua juga, ada beberapa hal yang disampaikan dari tempat les aku bahwa aku tidak cocok untuk kuliah disini. Aku gambar lama, nyari ide lama, gambar juga biasa-biasa aja. Jadi, sakit hati sih. Gimana si walau ga berharap, tapi kalau ada secercah harapan ya pasti mau kan. Orang tua sebenarnya mendukung kok (in case kalian berpikir kok jahat bener ortu aku ngomong gitu) tapi melihat skill aku yang noob bingits jadinya ya maksud mereka baik juga biar aku mikir pertimbangkan lah pilihannya. Sampe ayahku itu bikin rencana kalo ga diterima SBM, masih ada mandiri. Kalo ga mandiri, swasta. Kalo ga swasta, luar negeri. Mampus lah saya stress banget disitu bener-bener sering nangis sering merenung, bahkan sampe kebawa mimpi. Maksudnya, gimana kalo sampe ngecewain banget ga dapet dimana-mana padahal udah ngeluarin banyak duit buat aku. Ya Allah sedih banget dah. Akhirnya aku memutuskan untuk daftar swasta sebagai cadangan sekaligus biar aku tenang juga.\n\nPas daftar swasta itu aku ada tes gambar. Bener-bener udah hopeless deh karena banyak masalah, salah upload lah, wifi ngadat lah, pusing dah pokoknya. Mana tugas sekolah sama tugas gambar banyak banget, terus ada tryout juga, ada jadwal belajar TPS juga, hUAHHH pengen meledak sumpah. Selama nunggu pengumuman test tuh sampe keringet dingin, gabisa tidur. Daaaan alhamdulillah, keterima dong:’ Aku awalnya dapat di Arsitektur Unpar. Disini bener-bener plong bangettt dannn 1000% tidak berharap ITB, beneran ga berharap dan gaada harapan dapet harapan (HAHAH apaan sih). Udah tuh disitu semua gengsi, semua pikiranku tentang mindset orang-orang kuliah di swasta ilang banget. Bodo amat gue swasta sendiri yang lain negeri, yang penting gue kuliah yang bener dan apa ya, arsitektur gitu ya mantep aja cadangannya. Ikhlas deuh dari situ.\n\nLanjut pas SBM. Kan SBM juga bikin portofolio ya, nah itu aku inget pas lagi asistensi karya bebas yang emang jelek banget, gambar aku dibilang gini, “bisa gambar orang gak sih, jelek banget.” Ya kurang lebih gitu deh. Karena waktu itu sudah pandemi jadi di rumah, aku nangis dan lemas sekali. Pas SNM juga pernah sih sampe nangis gak mau ke tempat les tiga hari. Dua jam di kereta nahan tangis, baru pecah deh rumah.  Udah gitu liat karya temen-temen tuh kek totalitas banget jir. Ngulang berkali-kali, ide banyak, lah gue boro-boro. Udah maaahhhh DI TWITTER, IG, SEMUANYA, DIKASI TAU KALO NILAI SOSHUM TERTINGGI TUH FSRD ITB. Udah tuh bener-bener fix gak akan masuk dan ga berharap banget, bertambah jadi 100000%. Inimah ikhlas seikhlas ikhlasnya. Ini aku milih ITB juga karena sudah dapat di Unpar jadi yaudah sekalian aja pilihan yang ga mungkin gitu.\n\nNah tibalah saat pengumuman. Sebenernya aku tuh gak nungguin dan ga berharap. Karena itulah pas jam 3 lewat dikit aku langsung buka dengan pemikiran, “ah gak bakal keterima ini sih sans we.” Ternyata pas diliat tuh tulisannya “SELAMAT! ANDA LOLOS SELEKSI SBMPTN 2020” LAH ANJ*** !1!1 Saking kagetnya (karena beneran kaget bukan seneng) tanganku sampe gemeter, aku ke ibuku dan bilang “bu, keterima ini gimana!?” Terus langsung ayah aku dateng, terus bener-bener kita bertiga tuh bingung, karena ayahku sudah bayar lunas Arsi Unpar (kalau kepo cari aja di google berapa bayarnya). Terus pas keluarga besar tau aku keterima, jadi semua ikutan bingung. Terus kan sekolah ngedata siapa yang keterima, guru-guru jadi tau aku dapet ITB. Langsung itu banyak banget yang ngucapin, yang nelponin. Bangga sih, ya aku alhamdulillah aja.\n\nBingung sebenernya. Banyak banget yang deserve my seat but the ones who got it was me. Ayahku dulu tes di Unpar sama ITB ga dapet 22nya. Sekarang aku dapat keduanya kek literally out of my mind aja gitu. Nikmat mana lagi yang kau dustakan? Setelah les di Jakarta pernah sampai jam 10 malam, balik naik kereta, pernah kehujanan, bawa tas gede dan berat, desek2an kadang sejam setengah itu ga duduk, dibilang gambarnya jelek, sampe ortu bilang coba gausah ITB lagi, yang aku pikir usahaku itu belum seberapa dibanding yang lain, sudah terbayar semuanya. \n\nSetelah sedih dan sakit hati yang berkepanjangan, akhirnya alhamdulillah jadi mahasiswa ITB. This story is dedicated to those who are believe in me and push myself for being a better person. Dan terakhir, appreciate yourself but don’t too much. Jadikan nama kamu besar karena kamu sendiri, bukan karena kampusnya. Yang lebih hebat dari kamu itu banyak! Tinggal gimana kamu jadi berbeda. Jangan lupa usaha, doa, ikhlas, itu penting banget. Invisible hand will always help you. Jangan minder kalo gambar jelek, yang penting kamu mau berprogress dan memperbaiki diri. Dan jangan juga berpikir, “ah si kakaknya mah les pantas masuk.” No. Tempat les itu hanya memberi arahan, sisanya dari kamu sendiri, apakah kamu niat dan mau berubah. \n\nSemangat wahai kamu perjuang FSRD tahun-tahun berikutnya! Kalo aku bisa, kalian juga pasti bisa!",
    "youtube": "https://www.youtube.com/embed/UQPOo5wI1cU"
  },
  {
    "id": 2,
    "author": "Dewi Ashiila Hikmawan",
    "nim": "16720156",
    "fakultas": "FTI 20",
    "jurusan": "TPB",
    "cerita": "Hai adek-adek! Kenalkan aku Ashiila! Aku ini a proud high school dropout lhooo! Tapi berkat kehokian, doa, dan kerja kerasku, aku masuk ITB di tahun 2020! Di sini aku mau coba inspirasi adek-adek dengan cerita perjuanganku!\n\nAku dulu SD di swasta yang mahal, fasilitas dan guru-guru di sekolah ini mantap banget deh! Aku ngerasa semua bakat dan ilmuku dikembangkan, sekolah menjadi tempat yang berfungsi semestinya. Aku rajin banget ikut-ikut lomba berbasis IT, sains dan seni, tanpa memikirkan prestasinya, pokoknya ikut aja. Kalau menang ya uangnya buat bayar tagihan kegiatan sekolah (piala dan sertifikat tidak aku terima), karena aku merasa perlu membantu single mother aku heheh.\n\nLulus dari SD, aku masuk SMP negeri favorit di kota tinggalku. Di sini aku akhirnya rasa bodo banget sama sekolah dan fokus mencari pertemanan yang baik. Aku sering menjadi pengurus kelas karena dipandang sebagai pemimpin yang dapat diandalkan, sering kali diminta teman-teman mencari solusi dan arahan. Tapi mulai dari di sekolah ini, aku merasa bakat dan hobiku tidak didukung seperti di SD dulu. Contohnya, aku dulu ikut ekskul basket, tetapi secara tidak adil, menjadi satu-satunya yang tidak diberikan jersey, padahal sudah membayar dan mengikuti latihan (apa karena guru pendamping nya dendam atau gimana). Dan juga kalau ngerjain tugas rangkaian listrik elektro dengan jujur dan susah-susah, ujung-ujungnya nilainya maksimal, sama juga untuk murid-murid lain yang hanya modal membelikan gurunya teh kotak. \n\nBegitulah sekolah dan pendidikan di Indonesia! Masuk SMA negeri pun, tidak ada perubahan, ilmu dan bakat aku tetap terpendam. Guru-guru di SMA ini rata-rata tidak mengajar dengan sistem yang menurutku efektif. Contohnya, kami dengan pengetahuan yang sangat minim mengenai pelajaran, tetap mendapatkan nilai cukup dan naik kelas (di sini kita tidak berkembang tetapi diberi nilai). \n\nPada akhirnya aku dijatuhkan lagi dengan kekerasan. Di bulan Oktober 2018, saat masa UTS semester 1 kelas 11, aku mengalami insiden traumatis dengan guru-guru di sekolah ini, memilih untuk tidak melawan mereka, sehingga segera mengundurkan diri dari sekolah formal dan mengejar pendidikan Paket C IPA. Karena tidak ingin membebankan ibuku, aku tidak membayar guru sama sekali untuk mengajar. Jadi aku belajar mandiri secara otodidak, dan hanya datang untuk ujian (enak kan wkwk).\n\n\"Enak banget tuh gak sekolah, santai, belajar sesukanya\", \"Keren banget mampu belajar sendiri\", \"Ih anak homeschooling, gimana sih sekolahnya gak bener\", \"Masa gara-gara masalah sama guru doang\", ada banyak opini orang-orang lain terhadap situasiku saat itu.. Oke, saatnya buka aib! Aku selalu tampak senang dan enjoy aja dengan hidupku sebagai high school dropout, dan itu kenyataan. Bisa santai, main game, explore hobi, jalan-jalan, dll. Tapi selain itu, jujur, aku stress dengan kondisi hidupku seperti itu. Aku tidak ingin me-label-kan diriku 'depresi/sakit mental', tapi ya.. aku mengalami hal-hal itu. Betapa susahnya melawan flashback mengenai kejadian guru-guru di \"sekolah\" itu. Tidur tidak menjadi sesuatu yang menenangkan. Kalau ada kejadian yang memicu perasaan takutku di kejadian itu, tanpa merasa sedih atau menangis, aku bisa tiba-tiba bergemeteran tak terkendali, dan sesak napas hingga rasa akan mati. Rasa bersalah, marah, takut, dan dendam selalu menghantuiku. Aku mencoba mencari kesibukan seperti freelance membuat video hingga ngelamar untuk kerja di studio, tetapi pada ujungnya, aku tidak termotivasi dan tidak produktif sama sekali. Pelajaran sekolah dilupakan dan tidak dipelajari lebih lanjut. Hidupku bisa disebut dengan no life atau.. jaman sekarang ngomongnya 'nolep'; hidup tanpa ada harapan, menganggur, dan malas-malasan.\n\nTapi ada saatnya aku mendapatkan pencerahan. November 2019, aku mendapatkan inspirasi dari menghabiskan satu hari bersama pakde-ku yang menjadi sosok ayah bagiku. Aku ingin menjadi seseorang sepertinya; leader yang baik hati, ramah, dan penyayang, yang mampu memenuhi kebutuhan anak, istri, dan orang tua nya. Akhirnya hilang rasa putus sekolah aku, dan aku bekeputusan untuk melanjutkan sekolah di perguruan tinggi. Lagi pula, dunia kerja nanti tidak mudah kalau hanya mempunyai ijazah setara SMA. Pendidikan itu, suka gak suka, mau gak mau, lebih baik ditempuh.\n\nSebagai seseorang yang trauma akan sekolah yang tidak baik, aku ingin bersekolah di salah satu PTN terbaik di Indonesia. Sebagai pelajar Paket C, harapanku hanya di SBMPTN dan Mandiri. Aku hanya mendaftar Mandiri yang tidak memungut biaya gedung (SPI atau IPI) karena tidak ingin membebankan ibuku. UTBK saat itu dijadwalkan April 2020, aku harus mengejar pelajaran SMA (dari nol karena sempat putus sekolah) dalam kurun waktu kurang dari 6 bulan. Aku mencoba buka soal-soal UTBK dan alangkah indahnya soal-soal tersebut, dapat membuatku depresi lagi. Mana mungkin pelajaran sebanyak 3 tahun aku kebut dalam 1/6 waktunya. Aku panik dan stress. Tidak terbayang sejauh apa level teman-temanku yang sekolah formal dibandingkan dengan aku yang mempunyai kemampuan di bawah anak kelas 10. Tetapi walau begitu, aku tetap berusaha keras dalam belajar secara otodidak. \n\nDi bulan Januari 2020, aku mulai merasa kesepian dengan belajar sendirian. Akhirnya , pertama kali dalam seumur hidupku, aku mengikuti apa yang disebut orang-orang 'les'. Aku memesan les privat dari Ruangles_ (4 kali pertemuan) agar ada teman untuk bahas bareng. Hal itu mengebutkan pemahamanku dan aku mulai bisa enjoy belajar. Setelah itu, ada teman baikku yang mengajakku dalam kelompok belajarnya. Di sini aku merasa perasaan menjadi seorang pelajar yang semestinya, belajar sambil bersosialisasi. Selain itu, aku dapat membandingkan ilmu aku sudah sampai mana, dan kagetnya, ternyata aku tidak kalah jauh dari kemampuan teman-temanku yang sekolah formal. Aku teringat akan nikmatnya berteman.\n\nSadar akan perlunya terbiasa dengan kegiatan belajar mengajar dengan seorang guru di kelas, pada bulan Februari aku akhirnya, pertama kali di seumur hidupku, mengikuti bimbel. Aku ikut bimbel yang cukup murah dan dekat dengan rumah.\n\nPada Maret 2020, COVID-19 menyerang. Banyak yang dihadapi angkatanku pada saat ini. Putus asa dengan kelabilan sistem pendidikan dan penerimaan PTN, ketidakpercayaan diri, kemalasan, dll. Pada akhirnya UTBK hanya menguji TPS dan diundur sampai Juli. Di sini aku mulai santai dan belajar dengan mengajarkan teman-temanku. Aku sering mengalami putus semangat dalam hidup secara maksimal: up and down motivasinya, tetapi aku diberkahi teman-teman baik yang selalu mendukung dan menemaniku dalam situasi apapun itu, hingga bisa melewati rasa takutku terhadap guru dan mendorong keinginanku untuk menjadi seseorang yang lebih baik.\n\nUTBK dan ujian mandiri pun berlalu. Aku total mendaftar sebanyak 4 pendaftaran: SBMPTN dan 3 seleksi mandiri. Tanpa menyangkanya sama sekali, aku diterima di SBMPTN dan SM ITB. Walau ada perubahan kebijakan mengenai adanya biaya IPI, aku akhirnya berkeputusan untuk mengambil ITB. Ibu aku mengatakan kalau selama ini aku sudah cukup khawatir terhadap masalah keuangan. Kami berdua akan mengambil kesempatan ini untuk bersama-sama kerja keras; beliau mencari uang dan aku survive di ITB. Aku ingin percaya, bahwa ITB tidak seperti lingkunganku sebelumnya, di mana aku bisa memaksimalkan kemampuan ilmu dan bakatku.\n\nDi sini aku ingin membuktikan ke adek-adek kalau tidak bersekolah formal (kejar paket/homeschooling) bukanlah hal yang buruk, karena banyak hal dari sistem pendidikan Indonesia yang membuat kita tidak merasa nyaman. Walau begitu, bukan artinya kita bisa santai dan mencari aman di comfort zone kita, kita harus tetap berusaha untuk mencari ilmu, bagaimanapun caranya itu. Selain belajar, berdoa dan berteman menjadi dua aspek penting dalam meraih kebahagiaan dalam hidup. Semangat terus ya! Semoga ceritaku yang panjang ini bisa menginspirasi kamu! Terima kasih yang sudah membaca!",
    "youtube": "https://www.youtube.com/embed/odTNX4iy4lk"
  },
  {
    "id": 3,
    "author": "Nadilla",
    "nim": "17316032",
    "fakultas": "FSRD 16",
    "jurusan": "DESAIN INTERIOR",
    "cerita": "Aku dalah salah satu siswa lulusan SMK di sebuah kota di Sumatera Utara. Saat itu aku masuk jurusan multimedia. Kelas 3 SMK adalah masa-masa dilema dimana aku harus sudah menentukan ingin melanjutkan kuliah atau bekerja. Mungkin beberapa orang berpikir jika lulusan SMK itu mayoritas akan melanjutkan untuk bekerja. Tetapi, jika aku melanjutkan untuk bekerja, aku merasa belum mempunyai bekal yang cukup dan aku belum tahu pasti ingin melanjutkan bekerja di bidang apa. Pada akhirnya aku memutuskan untuk berkuliah. Alhamdulillah, orang tua mendukung apapun keinginanku, termasuk berkuliah di luar kota. Aku mempunyai seorang kakak yang berkuliah di ITB, hal tersebut juga menjadi salah satu motivasi aku agar bisa berkuliah di sana. Jika kakak aku bisa berkuliah di ITB, “kenapa aku tidak?”. Aku pengen merasakan yang namanya merantau, hidup mandiri, dan membuktikan meskipun aku hanya lulusan SMK, aku juga bisa berkuliah di ITB. Walaupun aku perempuan dan anak bungsu, orang tuaku tidak pernah mengekang aku, asalkan aku bisa bertanggung jawab dan tidak setengah-setengah pada apa yang aku putuskan.\nSNMPTN adalah salah satu jalur buat masuk PTN. Aku dulu dengar jika agar keterima SNM, nilai aku harus naik grafiknya dan alhamdulillah, aku mendapatkan kesempatan untuk mengikuti jalur ini, tetapi saat itu aku tidak memilih ITB, karena aku sudah merasa pesimis duluan dan aku tidak terlalu paham mengenai sistem penilaian SNM pada waktu itu, jadi aku memutuskan untuk mengambil universitas yang terdapat di dalam kota dan saat itu aku cukup sibuk untuk menyiapkan karyaku sebagai salah satu syarat lulus di SMK selain Ujian Nasional, jadi aku tidak sempat menyiapkan portofolio untuk diserahkan waktu SNM.\nWaktu pengumuman SNM, aku tidak diterima dimanapun, tetapi aku tidak terlalu kecewa karena sebenarnya aku juga tidak banyak berharap untuk lolos dan aku masih sangat berharap agar bisa ikut ujian SBMPTN ke ITB. Aku melanjutkan belajar untuk SBM setelahnya. menjadi anak SMK yang mana aku tidak diajarkan banyak mengenai IPA atau IPS sangatlah sulit bagiku. Aku belajar semuanya mandiri, tidak mengikuti bimbel seperti anak-anak yang lain karena kondisi ekonomi yg tidak terlalu mendukung dan sistem belajar di bimbel yang kurang sesuai sama cara belajarku, jadi aku harus memutuskan untuk bersungguh-sungguh dalam belajar mandiri. \nAku pastinya pesimis. Seringkali rasanya ingin menyudahi belajar untuk SBMPTN.Tapi aku terus menerus mengingatkan diriku mengenai bagaimana jadinya jika aku tidak diterima di ITB karena tidak ada perguruan tinggi seni di kotaku, jadi aku harus belajar giat agar lulus di ITB. Selama bulan puasa, aku belajar hampir setiap hari, berlatih soal mandiri, belajar dari buku-buku lama milik kakak aku, melihat tutorial, mengerjakan soal dari Youtube, dan menanyakan ke teman-teman. Capek? Sangat, rasanya seperti ingin menangis jika mengingat hari-hari itu. \nAku sangat stress dan panik ketika mendekati masa ujian SBMPTN. Selama ujian tertulis, aku mengerjakan soal-soalnya sampai membuatku berkeringat dingin. Sembari melihat soal, aku selalu berdoa agar apapun hasilnya, diberikan yang terbaik. Besoknya aku menghadapi ujian lagi karena aku mengambil Fakultas Seni Rupa dan Desain, jadi aku harus ujian menggambar dan tes wawancara. Aku tidak perlu jauh-jauh datang ke ITB untuk mengikuti ujian ini karena di kotaku juga terdapat tempat tesnya. Aku disuruh membuat gambar suasana dan gue baru tau jika sesulit itu. Ujian menggambar memberikan waktu 1,5 jam yang  rasanya hanya seperti 30 menit karena aku merasa tidak mungkin dan melihat gambar-gambar orang di sekelilingku yang sangat bagus. Setelah itu, aku mengikuti tes wawancara dan alhamdulillah berjalan dengan lancar. \nMendekati pengumuman kelulusan, aku rasanya sangat pesimis karena tidak yakin akan lulus, tetapi aku harus tetap berdoa agar diberikan yang terbaik, dan ikhlas dengan apapun hasilnya. Pada akhirnya, saat hari pengumuman yang ditunggu-tunggu pun tiba. Waktu itu mendekati hari raya lebaran idul fitri. Jam tiga sore aku menatap dengan penuh fokus pada webnya. Aku memakai laptop, HP ibu, kakak, papa, dan aku bingung karena hasilnya yang belum keluar. Akhirnya aku bisa membuka webnya sekitar jam empat sore. Aku melihat dari laptop, terdapat tulisan \"Selamat anda dinyatakan lulus di Fakultas Seni Rupa dan Desain ITB\"  rasanya sangat tidak menyangka, terkejut, menjerit, sampai orang-orang rumah berlari ke kamar dan melihat sendiri hasilnya. Aku sangat bahagia karena akhirnya hasil jerih payahku dari belajar keras, dukungan keluarga, teman-teman dan berdoa selama ini dikabulkan oleh  Allah. \nAkhirnya kehidupan aku sebagai mahasiswa dimulai pada tahun 2016. Gue mulai tinggal di kos, hidup mandiri, beradaptasi dengan lingkungan serta teman-teman baru dan ternyata hal-hal tersebut tidaklah mudah. Aku sering sakit, rindu rumah, lelah  dengan kegiatan kuliah yang sangat baru untuk aku. Namun, aku sangat menikmati hari-hari itu hingga sekarang. Aku belajar banyak hal, tinggal di kota orang, menjadi anak rantau, hidup mandiri, mengatur waktu antara kuliah dan bermain dengan teman-teman, caranya menjaga diri meskipun gue tinggal sendiri, dan caranya menghilangkan kerinduan rumah dengan melakukan banyak kegiatan di kampus serta bertemu orang-orang baru. Aku sangat bersyukur dapat diberi kesempatan agar berkuliah di salah satu perguruan tinggi terbaik di Indonesia. Aku belajar banyak hal mengenai akademis dan jurusan yang aku ambil, belajar banyak hal tentang bersyukur agar dapat menjadi  orang yang lebih baik lagi, bermanfaat untuk orang-orang di sekitar dan lingkungan serta bersyukur dapat mengenal orang-orang hebat di kampus serta luar kampus. \nUntuk teman-teman di luar sana yang mempunyai mimpi, kamu pasti bisa. Banyak orang yang pasti mau mendukung mimpi kamu, selama itu adalah hal yang baik dan selalu libatkan Tuhan dalam apapun kegiatan yang kamu jalani. Saat masa-masa SBMPTN aku sangat bersungguh-sungguh, yang akhirnya itu semua terbayarkan dengan diterimanya aku di FSRD ITB 2016. Aku sangat bersyukur dan juga sedih karena artinya aku harus hidup mandiri tanpa orang tuaku. Akhirnya aku berada di fase sekarang, selalu merasa bersyukur dan berterima kasih kepada Tuhan karena telah memberikanku sebuah kesempatan yang sangat besar agar dapat belajar di ITB.",
    "spotify": "https://open.spotify.com/embed-podcast/episode/1QWf3lMsOC7dc8qbAMqutn"
  },
  {
    "id": 4,
    "author": "Muhammad Syauqi Hanif",
    "nim": "13618006",
    "fakultas": "FTMD 18",
    "jurusan": "TEKNIK DIRGANTARA",
    "cerita": "Semuanya diawali dari tahun 2015. Saat itu aku masih berada di jenjang SMP kelas 9 di sebuah SMP Swasta di Bandung. Dari dulu, aku memangs udah punya cita-cita untuk sekolah di ITB. Namun, belum tahu jurusan yang diinginkan. dari banyak cerita yang aku dengar intinya adalah jika ingin masuk ITB,  salah satu cara yang dapat membantu adalah dengan sekolah di SMA yang bagus, maka dari itu aku dulu ingin masuk di SMA 3 Bandung. singkat cerita, aku gagal masuk SMA 3 dan harus ikhlas masuk ke SMA negeri lain yang tidak terlalu populer. disini aku mengecap diriku sebagai seorang yang gagal, hal itu adalah kejadian pertamaku agar dapat belajar untuk menerima \"kekalahan\" dan mengetahui bahwa persaingan di dunia luar itu sangat keras.\nSelama di SMA, aku bukan siswa yang teladan di bidang akademik. aku sering mabal, menyontek, dan menunda-nunda tugas. Aku selama kelas 10 dan 11 tidak produktif dan sering bermain. Ranking aku pun di kelas terus turun dari semester 1 sampai semester 4. Tidak terasa tiba-tiba sudah kelas 12 saja. Saat awal kelas 12, aku baru menggerakan diri mencari info dan pada akhirnya aku berambisi agar masuk FTMD ITB. aku mulai meniatkan diri untuk belajar menyiapkan diri dalam menghadapi SBMPTN karena aku pesimis mengenai SNMPTN dengan posisi rangking aku yang tidak cukup baik. Aku kembali gagal bersaing di masa SMA, ranking paralel aku waktu itu ada di sekitar 120-an, aku tidak pernah masuk 10 besar di kelas, sekalipun selama SMA, dan perlu diingat lagi bahwa SMA aku bukan SMA favorit, jadi mereka yang diterima SNMPTN biasanya maksimal di ranking 20-an paralel. Singkat cerita ternyata benar aku tidak diterima SNMPTN. Perjuangan aku untuk SBMPTN terus berlanjut, pokoknya aku menjadi rajin sejak kelas 12 apalagi di semester terakhir. \nAku ikut les di dua tempat yang berbeda dan tidak jarang menginap di salah satunya agar bisa belajar sampai tengah malam demi mengejar ketertinggalan aku selama SMA. di luar itu pun, aku berusaha dengan latihan soal mandiri di rumah saat pagi siang sore, dan  malam, bahkan aku juga pernah membolos sekolah untuk pergi ke tempat les agar dapat belajar lebih fokus. Akhir cerita, alhamdulillah ternyata rezeki dan aku sekarang adalah mahasiswa ITB.\nAku tahu aku bukan siapa-siapa, bukan siswa unggulan yang jadi harapan para guru untuk masuk PTN apalagi ITB. Banyak lika-liku yang aku rasakan waktu itu. Pernah satu hari waktu saat aku ingin mengkonsultasikan masalah PTN ke BK dan saat aku memberi tahu bahwa aku ingin masuk ITB terdapat guru yang menawarkan perguruan tinggi lain yang memiliki daya saing tidak setinggi di ITB karena beliau tahu bagaimana kemampuanku di bidang akademik dari catatan ranking yang tersedia. Terdapat juga kejadian dimana aku merasa \"dipojokkan\" oleh guruku, beliau justru mengolok aku saat aku tidak bisa mengerjakan latihan soal dan cenderung meremehkan kemampuanku. aku hanya bisa diam saat itu dan bertekad untuk membalas perkataan beliau dengan bukti nyata, yaitu lulus SBMPTN ke ITB dengan usaha ku sendiri. \nDari banyak kejadian yang aku alami, aku belajar bahwa untuk bermimpi itu tidak boleh untuk takut, jangan menyesuaikan mimpi dengan keadaan. Namun, justru berusahalah menyesuaikan keadaan sekarang buat mendapatkan mimpi yang diinginkan, jadi bermimpilah setinggi mungkin. jangan pantang menyerah, orang hebat itu bukan mereka yang selalu berada di puncak kehidupan, tetapi justru mereka yang bisa kembali berdiri ketika telah terjatuh berkali-kali. Pokok dari bahasan aku adalah yang paling penting itu sebenarnya berdoa dan berusaha karena Tuhan Maha Mendengar dan Maha Melihat segalanya.",
    "spotify": "https://open.spotify.com/embed-podcast/episode/43J3RylwTg0RztFBTiflcN"
  },
  {
    "id": 5,
    "author": "Clief Matulessy",
    "nim": "15519025",
    "fakultas": "FTSL 19",
    "jurusan": "TEKNIK KELAUTAN",
    "cerita": "Saya merupakan mahasiswa dengan kelahiran Makassar. Namun, tumbuh besar di kota Sorong, tepatnya pada tahun 2005 saya pindah ke Sorong. Saat dari kecil saya cukup sering mendapatkan penyakit, sehingga saya dapat hafal prosedur untuk ke dokter dari loket daftar hingga pengambilan obat. Saya lahir dengan keadaan sehat. Namun, obat-obatan sudah menjadi teman hidup.\n\nSaya mulai mendapatkan penyakit-penyakit sejak umur 5 tahun dan hal tersebut sepertinya sangat mempengaruhi perkembangan otak. Saya baru dapat membaca saat kelas 3 SD, umur saya pada saat itu adalah 9 tahun. Saya membutuhkan waktu yang lebih lama untuk mengerti daripada anak-anak lain. Namun, Saya terus berjuang, yang dapat membuat saya berkembang dan berjuang sampai saat ini adalah Tuhan. Terlepas dari itu, saya selalu berusaha untuk belajar dari orang-orang sekitar, jadi saya tidak selalu terpaku pada membaca buku dan saya selalu dimotivasi oleh Ibu saya.  Ibu saya selalu mengatakan jika tidak ada orang yang bodoh, hanya telat untuk berkembang, yang terpenting adalah jangan pernah coba untuk berhenti, lebih baik jalan secara perlahan hingga tujuan dari pada berhenti dan tidak pernah tau rasanya berdiri di posisi yang kita inginkan. Terkadang Ibu juga menceritakan masa lalunya di Kampung halamannya. Dia harus belajar dan membantu orang tua di ladang, jadi hal tersebut yang membuat saya merasa bahwa harus berjuang.\n\nDaerah saya bukan daerah yang sangat tertinggal dikarenakan segala macam barang yang masuk ke Papua yang akan diperjualbelikan harus singgah dulu di kota ini. Namun, tenaga pendidikan di sana kurang berkembang dan pendidikan di sana belum merata dengan baik.\nIbu saya berjualan kue dan nasi kuning. Namun, Saya tidak malu dengan hal itu karena dari berjualan tersebut lah kami bisa makan. Saat pulang sekolah, saya selalu mengusahakan untuk mengulang materi yang baru saja dipelajari di sekolah agar saat malam, saya tidak perlu untuk belajar lagi dikarenakan dari sore saya sudah harus ke pasar untuk membeli bahan-bahan yang menyebabkan penjual-penjual di sana sudah cukup mengenal saya. Saat sampai di rumah, saya membersihkan rumah lalu saat maghrib datang, saya menyiapkan apa saja yang harus dibuat terlebih dahulu. Pertama. Saya membuat adonan dan menunggunya untuk mengembang. Sambil menunggu, saya membuat kue yang lainnya diiringi dengan memasak untuk makan malam. Saya mempunya adik perempuan, tetapi saya tidak tega jika dia harus turun tangan untuk ikut bekerja. Malam sekitar jam 23.00 – 01.00, saya menggoreng donat dan harus selalu bangun jam 04.00, maksimal jam 05.00 saya  sudah mengatur kue dan yang lainnya serta saya juga  harus menyiapkan tempat jualan. Setelah itu, saya berangkat ke sekolah dan saya sering datang telat, tetapi guru-guru sudah paham mengapa saya selalu telat karena guru pernah mendapati jika saya membawa banyak bungkusan nasi kuning di dalam tas. Mereka paham dan tidak marah karena apa yang saya perbuat masih pada taraf yang positif dan saya adalah orang yang tidak takut jika saya melakukan hal yang baik. Tidak ada peraturan bahwa saya tidak boleh berjualan di sekolah, namun beberapa guru memiliki lapak di sekolah dan nasi kuning buatan ibu saya lebih digemari  yang menyebabkan beberapa guru tidak suka, terdapat guru yang membolehkan dan juga tidak. Jadi, selain berjualan di rumah, saya juga berjualan di sekolah. Teman-teman saya biasanya memesan nasi kuning buatan ibu saya dan teman-teman ikut berjualan karena melihat saya berjualan di sekolah.\nSaya masuk SD pada umur tujuh tahun sedangkan adik saya masuk pada umur enam tahun, jadi kami berdua seangkatan dan lulus SMA pada waktu yang sama. Sebenarnya saya ditawarkan juga untuk mendaftar tentara. Namun, masih banyak kekurangan. Jadi, pilihan yang tersisa adalah bekerja atau melanjutkan pendidikan di jenjang kuliah. Awalnya saya ingin mengalah terhadap adik saya. Namun, ibu saya mengatakan untuk kuliah. Akhirnya saya  mencoba mendaftar di ITB dan syukur pada Tuhan saya diterima. Jadi kuliah intinya dengan dorongan Ibu jika masalah biaya tidak usah dipikirkan.\nAlasan saya memilih ITB adalah saya ingin menempuh kuliah di kota yang sejuk karena saya cukup bosan berada pada kota yang panas dan ITB merupakan salah satu kampus terbaik di Indonesia. \nWalaupun saya mempunyai riwayat penyakit yang cukup banyak, saya selalu berusaha untuk berprestasi dari SMP dan selalu mendapat peringkat satu di SMA. Saya melawan penyakit saya dengan selalu olahraga dan berusaha selalu bahagia.\n\nTerdapat masalah yang muncul ketika akan masuk ITB, yaitu biaya. Saya sempat ditawarkan beasiswa untuk kuliah menjadi guru atau perawat di UPH. Namun, saya tolak tidak sesuai dengan passion yang saya miliki. Saya Sempat terancam tidak dapat melanjutkan karena biaya walaupun saya sudah lolos di SNMPTN ITB, saya tidak kesal, tetapi lebih ke arah kecewa dan saya hanya bisa berserah pada Tuhan dan membiarkan semuanya mengalir.\nBagaimana saya bisa mengatasi kesulitan yang saya alami? Pertama, saya selalu berusaha bersyukur dan selalu mengawali segala sesuatu dengan doa. Kedua, saya selalu berusaha menyelesaikan segala sesuatu yang saya mulai (contoh : Ikut paskibra sekolah secara sepenuhnya, minimalnya adalah menjadi ketua dan maksimal menjadi Paskibraka). ketiga, Selalu belajar dari lingkungan sekitar. Keempat, Selalu berusaha untuk tidak menyamakan diri dengan orang lain. Kelima, harus berambisi untuk mencapai tujuan. Terakhir, mengerjakan semuanya dengan ikhlas.",
    "spotify": "https://open.spotify.com/embed-podcast/episode/1qAHGOyP0SLAh9WhmWjTLm"
  }
]